{
  "novosti": [
    {
      "id": 1,
      "link": "http://tasrdk.ru/",
      "title": "«Память на века»",
      "title_n": "Конкурс на самое креативное письмо Дедушке Морозу",
      "desc": "2020 год Указом Президента Российской Федерации был объявлен Годом памяти",
      "video": "https://www.youtube.com/watch?v=fcXcdKPIHDo",
      "text": "2020 год Указом Президента Российской Федерации был объявлен Годом памяти и славы в целях сохранения исторической памяти и в ознаменование 75-летия Победы в Великой Отечественной войне 1941 — 1945 годов. В этот год, в год празднования семьдесят пятой годовщины Победы в Великой Отечественной войне учреждения и жители Тасеевского района, не смотря на ограничение мер по проведению массовых мероприятий в связи пандемии коронавируса, приняли активное участие во всероссийских, краевых и районных Онлайн-акциях и Онлайн-мероприятиях, проводимых учреждениями района. Организаторы старались, чтобы все дела, мероприятия, свершения Года памяти и славы были овеяны Памятью Великой истории. 9 декабря, в День Героев Отечества в России, в памятный день всех, кто посвящает свою жизнь самоотверженному и бескорыстному служению Отечества, мы подвели итоги Года памяти и славы Тасеевском районе, в режиме онлайн. На протяжении всего года мы не просто вспоминали, мы чтили память наших прадедов и отцов. Их великий подвиг объединяет нас для того, чтобы мы могли сохранить память, историю и правду для будущих поколений. В своем онлайн-обращении к жителям глава Тасеевского района О.А. Никаноров выразил слова благодарности за сохранение памяти о подвиге наших земляков в годы ВОВ. В истории нашей страны есть события, которым суждено всегда жить в памяти поколений. Мы закрываем Год памяти и славы, но память о подвиге народа в ВОВ всегда будет проходить красной лентой в нашей памяти и наших делах."
    },
    {
      "id": 2,
      "title": "Конкурс на самое креативное письмо Дедушке Морозу",
      "desc": "Новогодняя пора подкралась незаметно, а это значит, что пришло время написать письмо главному волшебнику зимы Деду Морозу",
      "text": "Новогодняя пора подкралась незаметно, а это значит, что пришло время написать письмо главному волшебнику зимы Деду Морозу и сделать это необычно! Районный Дом Культуры объявляет конкурс по 12 декабря, на самое креативное письмо Дедушке Морозу! Принять участие может любой желающий, главным условием является лишь творческий подход к написанию! Письмо может быть от лица сказочного героя или животного! Немного фантазии и самое волшебное и оригинальное письмо готово! Послание дедушке вы можете вложить в замечательный праздничный конверт. Мастер класс по изготовлению такого конверта уже на странице! Прислать письмо можно на эл. адрес EvseniyaRus1895@yandex.ru Победитель конкурса будет согреваться в новогодние каникулы набором ароматного чая! Также лучшее письмо будет размещено в группе Тасеевский Дом Культуры в социальных сетях, Одноклассники и ВКонтакте."
    }
  ]
}
